const data = [
  {
    name: "Знание языка Python",
    text: "Знание синтаксиса языка, возможность написания программы, понимание внутреннего механизма функций",
    percent: 40,
  },
  {
    name: "Опыт работы на языке C#",
    text: "Возможность создания простого проекта, работа над front-end + back-end модулями, создание и дизайн winForms",
    percent: 80,
  },
  {
    name: "Опыт работы над проектом в команде",
    text: "Навыки общения и коммуникации с командой, создание бизнес-модели проекта, отчеты о проделанной работе, систематизация процессов",
    percent: 80,
  },
  {
    name: "Работа по макетам Figma",
    text: "Дизайн сайта на Vue.js по созданному макету, подбор стилей, внесение правок",
    percent: 60,
  },
];

export default data;
